{"word2idx": {"<pad>": 0, "<unk>": 1, "i": 2, "and": 3, "to": 4, "the": 5, "a": 6, "my": 7, "so": 8, "of": 9, "in": 10, "is": 11, "it": 12, "that": 13, "for": 14, "me": 15, "but": 16, "this": 17, "have": 18, "was": 19, "just": 20, "you": 21, "with": 22, "i'm": 23, "be": 24, "on": 25, "like": 26, "not": 27, "i’m": 28, "depressed": 29, "at": 30, "feel": 31, "all": 32, "get": 33, "am": 34, "are": 35, "when": 36, "tired": 37, "about": 38, "or": 39, "if": 40, "do": 41, "been": 42, "he": 43, "from": 44, "because": 45, "up": 46, "as": 47, "depression": 48, "we": 49, "out": 50, "can": 51, "what": 52, "know": 53, "they": 54, "how": 55, "hate": 56, "exhausted": 57, "even": 58, "she": 59, "really": 60, "no": 61, "had": 62, "being": 63, "time": 64, "want": 65, "people": 66, "don't": 67, "her": 68, "now": 69, "has": 70, "your": 71, "one": 72, "will": 73, "it's": 74, "more": 75, "im": 76, "would": 77, "much": 78, "some": 79, "an": 80, "go": 81, "it’s": 82, "&": 83, "think": 84, "going": 85, "got": 86, "still": 87, "by": 88, "never": 89, "back": 90, "who": 91, "i've": 92, "don’t": 93, "his": 94, "myself": 95, "only": 96, "need": 97, "why": 98, "after": 99, "life": 100, "then": 101, "day": 102, "him": 103, "over": 104, "make": 105, "work": 106, "feeling": 107, "anxiety": 108, "too": 109, "very": 110, "also": 111, "frustrated": 112, "see": 113, "good": 114, "there": 115, "them": 116, "can't": 117, "into": 118, "drained": 119, "any": 120, "getting": 121, "things": 122, "help": 123, "i’ve": 124, "always": 125, "it.": 126, "every": 127, "could": 128, "fucking": 129, "take": 130, "having": 131, "than": 132, "me.": 133, "last": 134, "off": 135, "love": 136, "were": 137, "bad": 138, "their": 139, "right": 140, "way": 141, "other": 142, "something": 143, ".": 144, "through": 145, "these": 146, "makes": 147, "pain": 148, "many": 149, "did": 150, "our": 151, "days": 152, "doing": 153, "where": 154, "today": 155, "since": 156, "sleep": 157, "trying": 158, "which": 159, "someone": 160, "everything": 161, "shit": 162, "years": 163, "keep": 164, "hard": 165, "should": 166, "-": 167, "can’t": 168, "mental": 169, "anything": 170, "before": 171, "self": 172, "suffering": 173, "say": 174, "here": 175, "year": 176, "made": 177, "suicide": 178, "down": 179, "lot": 180, "same": 181, "first": 182, "felt": 183, "its": 184, "friends": 185, "talk": 186, "most": 187, "long": 188, "home": 189, "said": 190, "anyone": 191, "few": 192, "thing": 193, "while": 194, "week": 195, "nothing": 196, "literally": 197, "went": 198, "stop": 199, "until": 200, "those": 201, "ever": 202, "let": 203, "told": 204, "around": 205, "didn't": 206, "night": 207, "started": 208, "come": 209, "family": 210, "actually": 211, "new": 212, "better": 213, "depression,": 214, "2": 215, "us": 216, "end": 217, "bc": 218, "tell": 219, "little": 220, "thought": 221, "without": 222, "depressed.": 223, "excruciating": 224, "wanna": 225, "find": 226, "try": 227, "already": 228, "me,": 229, "please": 230, "next": 231, "everyone": 232, "gonna": 233, "making": 234, "school": 235, "give": 236, "person": 237, "hope": 238, "done": 239, "i'll": 240, "live": 241, "point": 242, "mentally": 243, "u": 244, "maybe": 245, "two": 246, "trauma": 247, "wish": 248, "sure": 249, "best": 250, "again": 251, "health": 252, "look": 253, "sad": 254, "happy": 255, "exhausted.": 256, "able": 257, "well": 258, "past": 259, "put": 260, "depression.": 261, "care": 262, "now.": 263, "own": 264, "depressed,": 265, "does": 266, "job": 267, "cause": 268, "dont": 269, "3": 270, "away": 271, "sometimes": 272, "hurt": 273, "almost": 274, "sorry": 275, "start": 276, "body": 277, "that's": 278, ",": 279, "months": 280, "hours": 281, "feels": 282, "thank": 283, "times": 284, "doesn't": 285, "man": 286, "thinking": 287, "sick": 288, "old": 289, "wanted": 290, "bed": 291, "used": 292, "time.": 293, "life.": 294, "another": 295, "thoughts": 296, "working": 297, "enough": 298, "fuck": 299, "it,": 300, "else": 301, "both": 302, "didn’t": 303, "stay": 304, "may": 305, "once": 306, "taking": 307, "though": 308, "pretty": 309, "friend": 310, "mom": 311, "might": 312, "lost": 313, "real": 314, "remember": 315, "day.": 316, "bit": 317, "tried": 318, "such": 319, "this.": 320, "whole": 321, "mind": 322, "money": 323, "due": 324, "part": 325, "kind": 326, "alone": 327, "god": 328, "finally": 329, "head": 330, "lol": 331, "that’s": 332, "probably": 333, "brain": 334, "left": 335, "seeing": 336, "looking": 337, "he's": 338, "living": 339, "leave": 340, "tired.": 341, "seems": 342, "idk": 343, "reason": 344, "honestly": 345, "anxious": 346, "rest": 347, "saying": 348, "world": 349, "gets": 350, "4": 351, "you're": 352, "dead": 353, "again.": 354, "least": 355, "scared": 356, "yet": 357, "weeks": 358, "ago": 359, "took": 360, "heart": 361, "out.": 362, "found": 363, "you.": 364, "understand": 365, "worried": 366, "worse": 367, "talking": 368, "cry": 369, "watching": 370, "ask": 371, "do.": 372, "call": 373, "become": 374, "break": 375, "panic": 376, "stuff": 377, "up.": 378, "different": 379, "coming": 380, "house": 381, "physically": 382, "during": 383, "suicidal": 384, "great": 385, "guess": 386, "full": 387, "eat": 388, "myself.": 389, "came": 390, "use": 391, "deal": 392, "read": 393, "game": 394, "i’ll": 395, "that.": 396, "completely": 397, "post": 398, "social": 399, "okay": 400, "damn": 401, "super": 402, "now,": 403, "play": 404, "energy": 405, "place": 406, "asked": 407, "matter": 408, "you’re": 409, "move": 410, "cant": 411, "parents": 412, "isn't": 413, "ass": 414, "month": 415, "hurts": 416, "high": 417, "each": 418, "ptsd": 419, "anxiety,": 420, "happened": 421, "him.": 422, "constantly": 423, "tomorrow": 424, "haven’t": 425, "believe": 426, "mean": 427, "anymore": 428, "crying": 429, "emotionally": 430, "less": 431, "support": 432, "wasn't": 433, "wake": 434, "yeah": 435, "cannot": 436, "oh": 437, "watch": 438, "them.": 439, "issues": 440, "miss": 441, "telling": 442, "kill": 443, "relationship": 444, "time,": 445, "destruction": 446, "wrong": 447, "anymore.": 448, "starting": 449, "die": 450, "close": 451, "fall": 452, "there's": 453, "feelings": 454, "therapy": 455, "thanks": 456, "pay": 457, "far": 458, "others": 459, "worst": 460, "called": 461, "n": 462, "hour": 463, "especially": 464, "lately": 465, "instead": 466, "must": 467, "car": 468, "hear": 469, "too.": 470, "haven't": 471, "comes": 472, "kinda": 473, "normal": 474, "morning": 475, "doesn’t": 476, "i'd": 477, "half": 478, "won't": 479, "show": 480, "6": 481, "big": 482, "he’s": 483, "says": 484, "knew": 485, "experience": 486, "suffer": 487, "fear": 488, "rn": 489, "so,": 490, "dad": 491, "ready": 492, "angry": 493, "suicide.": 494, "exhausted,": 495, "soon": 496, "absolutely": 497, "room": 498, "guys": 499, "anxiety.": 500, "extremely": 501, "wants": 502, "goes": 503, "gave": 504, "inside": 505, "recently": 506, "they're": 507, "5": 508, "therapist": 509, "together": 510, "mother": 511, "entire": 512, "wait": 513, "worked": 514, "girl": 515, "restless": 516, "severe": 517, "gone": 518, "guy": 519, "between": 520, "tired,": 521, "either": 522, "saw": 523, "10": 524, "control": 525, "waiting": 526, "change": 527, "idea": 528, "stress": 529, "fight": 530, "much.": 531, "fact": 532, "eating": 533, "1": 534, "!": 535, "loved": 536, "truly": 537, "free": 538, "fun": 539, "couple": 540, "physical": 541, "couldn't": 542, "today.": 543, "abuse": 544, "early": 545, "side": 546, "usually": 547, "knowing": 548, "top": 549, "lose": 550, "ppl": 551, "dealing": 552, "problem": 553, "you,": 554, "hell": 555, "kids": 556, "quite": 557, "low": 558, "lmao": 559, "hit": 560, "focus": 561, "sleeping": 562, "barely": 563, "keeps": 564, "means": 565, "happen": 566, "became": 567, "phone": 568, "this,": 569, "woke": 570, "bring": 571, "ended": 572, "against": 573, "college": 574, "giving": 575, "needs": 576, "ok": 577, "food": 578, "her.": 579, "today,": 580, "weird": 581, "eyes": 582, "seem": 583, "deep": 584, "afraid": 585, "seen": 586, "face": 587, "currently": 588, "struggling": 589, "needed": 590, "state": 591, "gotten": 592, "spent": 593, "that,": 594, "longer": 595, "small": 596, "decided": 597, "situation": 598, "here.": 599, "symptoms": 600, "run": 601, "playing": 602, "help.": 603, "minutes": 604, "day,": 605, "emotional": 606, "(i": 607, "yesterday": 608, "baby": 609, "wanting": 610, "case": 611, "definitely": 612, "ive": 613, "couldn’t": 614, "often": 615, "stopped": 616, "up,": 617, "sit": 618, "years.": 619, "twitter": 620, "whenever": 621, "father": 622, "three": 623, "everyday": 624, "worth": 625, "under": 626, "yourself": 627, "cuz": 628, "work,": 629, "diagnosed": 630, "yes": 631, "hold": 632, "fighting": 633, "pain.": 634, "enjoy": 635, "..": 636, "gotta": 637, "constant": 638, "she's": 639, "ur": 640, "work.": 641, "won’t": 642, "stupid": 643, "i’d": 644, "later": 645, "stressed": 646, "deserve": 647, "nice": 648, "sense": 649, "broke": 650, "advice": 651, "ones": 652, "late": 653, "leaving": 654, "second": 655, "towards": 656, "+": 657, "frustrated.": 658, "boyfriend": 659, "hopeless": 660, "weight": 661, "whatever": 662, "attack": 663, "spend": 664, "story": 665, "losing": 666, "sort": 667, "sleep.": 668, "important": 669, "safe": 670, "takes": 671, "she’s": 672, "etc.": 673, "looked": 674, "realize": 675, "mad": 676, "?": 677, "broken": 678, "writing": 679, "account": 680, "moved": 681, "looks": 682, "supposed": 683, "well,": 684, "wonder": 685, "glad": 686, "days.": 687, "moment": 688, "wasn’t": 689, "episode": 690, "strong": 691, "covid": 692, "helped": 693, "single": 694, "lack": 695, "turn": 696, "week.": 697, "basically": 698, "better.": 699, "short": 700, "knows": 701, "mood": 702, "listening": 703, "bro": 704, "words": 705, "met": 706, "attacks": 707, "drained.": 708, "isn’t": 709, "turned": 710, "ruined": 711, "open": 712, "behind": 713, "genuinely": 714, "struggle": 715, "totally": 716, "fine": 717, "nobody": 718, "on.": 719, "fucked": 720, "putting": 721, "reading": 722, "life,": 723, "all.": 724, "buy": 725, "child": 726, "nearly": 727, "stand": 728, "happens": 729, "write": 730, "hospital": 731, "tho": 732, "moving": 733, "there.": 734, "cut": 735, "lonely": 736, "upset": 737, "weekend": 738, "30": 739, "dark": 740, "out,": 741, "there’s": 742, "follow": 743, "brother": 744, "ill": 745, "online": 746, "meds": 747, "continue": 748, "w": 749, "front": 750, "seasonal": 751, "suddenly": 752, "class": 753, "pls": 754, "bad.": 755, "chronic": 756, "set": 757, "down.": 758, "send": 759, "taken": 760, "excited": 761, "awful": 762, "hearing": 763, "falling": 764, "hand": 765, "horrible": 766, "seriously": 767, "birthday": 768, "worry": 769, "using": 770, "home.": 771, "trust": 772, "we’re": 773, "asking": 774, "young": 775, "name": 776, "trauma.": 777, "running": 778, "forward": 779, "realized": 780, "sex": 781, "ways": 782, "true": 783, "again,": 784, "we're": 785, "death": 786, "nights": 787, "huge": 788, "handle": 789, "--": 790, "men": 791, "heard": 792, "everything.": 793, "stuck": 794, "people.": 795, "kept": 796, "rather": 797, "sitting": 798, "appreciate": 799, "funny": 800, "beyond": 801, "night.": 802, "tweet": 803, "imagine": 804, "listen": 805, "back.": 806, "outside": 807, "y’all": 808, "asleep": 809, "sound": 810, "music": 811, "doctor": 812, "fix": 813, "till": 814, "7": 815, "games": 816, "didnt": 817, "course": 818, "peace": 819, "caused": 820, "wouldn't": 821, "ago.": 822, "media": 823, "age": 824, "like,": 825, "issue": 826, "sad,": 827, "ex": 828, "wondering": 829, "sister": 830, "treatment": 831, "straight": 832, "them,": 833, "difficult": 834, "amount": 835, "well.": 836, "becoming": 837, "easy": 838, "so.": 839, "20": 840, "seemed": 841, "unable": 842, "season": 843, "clean": 844, "afford": 845, "drive": 846, "busy": 847, "myself,": 848, "him,": 849, "8": 850, "sounds": 851, "helping": 852, "hi": 853, "human": 854, "damage": 855, "exactly": 856, "daily": 857, "several": 858, "song": 859, "failure": 860, "within": 861, "stream": 862, "healthy": 863, "people,": 864, "hands": 865, "alone.": 866, "level": 867, "in.": 868, ":(": 869, ":": 870, "children": 871, "paid": 872, "suicide,": 873, "way.": 874, "things.": 875, "to.": 876, "do,": 877, "sucks": 878, "off.": 879, "illness": 880, "shut": 881, "manage": 882, "lay": 883, "what's": 884, "year.": 885, "mine": 886, "share": 887, "hang": 888, "slept": 889, "future": 890, "yes,": 891, "kid": 892, "husband": 893, "with.": 894, "abusive": 895, "reach": 896, "book": 897, "order": 898, "suffered": 899, "nap": 900, "hair": 901, "figure": 902, "eventually": 903, "although": 904, "this?": 905, "finished": 906, "shit.": 907, "worse.": 908, "finding": 909, "happening": 910, "problems": 911, "more.": 912, "following": 913, "girls": 914, "me:": 915, "loves": 916, "brought": 917, "walk": 918, "guilty": 919, "trauma,": 920, "positive": 921, "years,": 922, "given": 923, "coffee": 924, "sexual": 925, "beautiful": 926, "pain,": 927, "crazy": 928, "me?": 929, "finish": 930, "question": 931, "it?": 932, "art": 933, "abt": 934, "group": 935, "lives": 936, "public": 937, "sad.": 938, "aren't": 939, "cried": 940, "son": 941, "gives": 942, "plus": 943, "they’re": 944, "attention": 945, "major": 946, "drinking": 947, "blame": 948, "certain": 949, "wife": 950, "wouldn’t": 951, "killing": 952, "her,": 953, "bitch": 954, "country": 955, "hopefully": 956, "cold": 957, "friends.": 958, "drunk": 959, "talked": 960, "serious": 961, "experiencing": 962, "(and": 963, "forget": 964, "act": 965, "check": 966, "waking": 967, "catch": 968, "comfortable": 969, "four": 970, "missing": 971, "severely": 972, "student": 973, "smile": 974, "grateful": 975, "tonight": 976, "know.": 977, "fan": 978, "keeping": 979, "type": 980, "here,": 981, "complete": 982, "experienced": 983, "good.": 984, "anything.": 985, "person.": 986, "away.": 987, "memories": 988, "tears": 989, "hoping": 990, "light": 991, "before.": 992, "stomach": 993, "medical": 994, "drink": 995, "happiness": 996, "himself": 997, "negative": 998, "disorder": 999, "emotions": 1000, "commit": 1001, "allowed": 1002, "meet": 1003, "partner": 1004, "self-destruction": 1005, "also,": 1006, "depress": 1007, "pass": 1008, "speak": 1009, "let's": 1010, "alive": 1011, "job.": 1012, "...": 1013, "yall": 1014, "despite": 1015, "causing": 1016, "hot": 1017, "hard.": 1018, "sadness": 1019, "related": 1020, "fast": 1021, "except": 1022, "thats": 1023, "throw": 1024, "proud": 1025, "save": 1026, "ji": 1027, "helps": 1028, "mostly": 1029, "chance": 1030, "minute": 1031, "calling": 1032, ":)": 1033, "likely": 1034, "along": 1035, "quit": 1036, "black": 1037, "extreme": 1038, "cat": 1039, "blood": 1040, "police": 1041, "ain’t": 1042, "over.": 1043, "bought": 1044, "friends,": 1045, "news": 1046, "space": 1047, "staying": 1048, "terrible": 1049, "video": 1050, "days,": 1051, "easily": 1052, "ago,": 1053, "extra": 1054, "year,": 1055, "rent": 1056, "boy": 1057, "disappointed": 1058, "noticed": 1059, "frustrated,": 1060, "//": 1061, "bed.": 1062, "hey": 1063, "lots": 1064, "woman": 1065, "what’s": 1066, "step": 1067, "…": 1068, "done.": 1069, "cute": 1070, "w/": 1071, "incredibly": 1072, "plan": 1073, "win": 1074, "y'all": 1075, "movie": 1076, "dog": 1077, "r": 1078, "fake": 1079, "personal": 1080, "12": 1081, "surgery": 1082, "questions": 1083, "explain": 1084, "received": 1085, "dream": 1086, "hits": 1087, "heavy": 1088, "apparently": 1089, "process": 1090, "15": 1091, "adhd": 1092, "choose": 1093, "accept": 1094, "fuckin": 1095, "childhood": 1096, "sleep,": 1097, "died": 1098, "rampal": 1099, "door": 1100, "driving": 1101, "contact": 1102, "happy.": 1103, "favorite": 1104, "missed": 1105, "hide": 1106, "times.": 1107, "lie": 1108, "forever": 1109, "not.": 1110, "freaking": 1111, "destruction.": 1112, "triggered": 1113, "motivation": 1114, "women": 1115, "family,": 1116, "study": 1117, "fr": 1118, "however,": 1119, "forced": 1120, "dating": 1121, "sent": 1122, "(which": 1123, "point.": 1124, "slowly": 1125, "changed": 1126, "apart": 1127, "themselves": 1128, "fell": 1129, "help,": 1130, "loss": 1131, "18": 1132, "pick": 1133, "forgot": 1134, "no,": 1135, "much,": 1136, "walking": 1137, "/": 1138, "water": 1139, "sant": 1140, "random": 1141, "\"i": 1142, "willing": 1143, "happened.": 1144, "week,": 1145, "fans": 1146, "bored": 1147, "learn": 1148, "filled": 1149, "cool": 1150, "lying": 1151, "100%": 1152, "letting": 1153, "treated": 1154, "house.": 1155, "system": 1156, "lead": 1157, "poor": 1158, "fully": 1159, "us.": 1160, "period": 1161, "aren’t": 1162, "fault": 1163, "crying.": 1164, "weak": 1165, "multiple": 1166, "main": 1167, "growing": 1168, "do?": 1169, "ya": 1170, "visit": 1171, "attempt": 1172, "ptsd.": 1173, "holding": 1174, "known": 1175, "weeks.": 1176, "clothes": 1177, "harm": 1178, "meant": 1179, "shift": 1180, "clear": 1181, "truth": 1182, "“i": 1183, "job,": 1184, "number": 1185, "shame": 1186, "general": 1187, "shouldn't": 1188, "girlfriend": 1189, "acting": 1190, "present": 1191, "nothing.": 1192, "app": 1193, "promise": 1194, "answer": 1195, "classes": 1196, "possible": 1197, "message": 1198, "watched": 1199, "city": 1200, "ending": 1201, "place.": 1202, "school,": 1203, "drop": 1204, "community": 1205, "dreams": 1206, "though.": 1207, "swear": 1208, "whether": 1209, "months.": 1210, "too,": 1211, "dude": 1212, "active": 1213, "miserable": 1214, "absolute": 1215, "draw": 1216, "amazing": 1217, "service": 1218, "overwhelmed": 1219, "badly": 1220, "summer": 1221, "stayed": 1222, "awake": 1223, "man.": 1224, "traumatic": 1225, "off,": 1226, "rate": 1227, "dead.": 1228, "know,": 1229, "effort": 1230, "else.": 1231, "breaking": 1232, "dear": 1233, "overthinking": 1234, "chest": 1235, "one.": 1236, "family.": 1237, "maharaj": 1238, "heal": 1239, "quiet": 1240, "sign": 1241, "lately.": 1242, "thinks": 1243, "beat": 1244, "voice": 1245, "hours.": 1246, "legit": 1247, "exist": 1248, "confused": 1249, "attempted": 1250, "middle": 1251, "works": 1252, "cope": 1253, "pray": 1254, "easier": 1255, "is,": 1256, "—": 1257, "treat": 1258, "alcohol": 1259, "wtf": 1260, "tonight.": 1261, "stop.": 1262, "somewhere": 1263, "wrong.": 1264, "agree": 1265, "written": 1266, "lot.": 1267, "is.": 1268, "man,": 1269, "recent": 1270, "ptsd,": 1271, "biggest": 1272, "cares": 1273, "lazy": 1274, "appointment": 1275, "uncomfortable": 1276, "word": 1277, "twice": 1278, "effects": 1279, "edge": 1280, "nightmares": 1281, "<url>": 1282, "earlier": 1283, "hurting": 1284, "non": 1285, "anymore,": 1286, "nowhere": 1287, "bipolar": 1288, "go.": 1289, "however": 1290, "force": 1291, "dumb": 1292, "similar": 1293, "date": 1294, "terrified": 1295, "shitty": 1296, "ate": 1297, "seek": 1298, "hanging": 1299, "like.": 1300, "obviously": 1301, "previous": 1302, "five": 1303, "past,": 1304, "goodnight": 1305, ":/": 1306, "omg": 1307, "dying": 1308, "learning": 1309, "school.": 1310, "wall": 1311, "normal.": 1312, "guilt": 1313, "trans": 1314, "gay": 1315, "beginning": 1316, "grow": 1317, "daughter": 1318, "to,": 1319, "friday": 1320, "sucks.": 1321, "cycle": 1322, "anger": 1323, "neck": 1324, "society": 1325, "showing": 1326, "tbh": 1327, "fun.": 1328, "feeling.": 1329, "ran": 1330, "somehow": 1331, "push": 1332, "things,": 1333, "2nd": 1334, "none": 1335, "tomorrow.": 1336, "thing.": 1337, "simple": 1338, "youtube": 1339, "kicking": 1340, "it!": 1341, "expect": 1342, "mind.": 1343, "waste": 1344, "everyone.": 1345, "area": 1346, "team": 1347, "bunch": 1348, "pull": 1349, "you've": 1350, "text": 1351, "either.": 1352, "down,": 1353, "trouble": 1354, "coping": 1355, "piece": 1356, "anyway": 1357, "mention": 1358, "doctors": 1359, "soul": 1360, "medication": 1361, "all,": 1362, "x": 1363, "victim": 1364, "paying": 1365, "back,": 1366, "reality": 1367, "appetite": 1368, "party": 1369, "posting": 1370, "consider": 1371, "united": 1372, "immediately": 1373, "return": 1374, "relax": 1375, "threw": 1376, "hitting": 1377, "joke": 1378, "near": 1379, "home,": 1380, "**tl;dr**:": 1381, "leads": 1382, "health.": 1383, "better,": 1384, "government": 1385, "itself": 1386, "road": 1387, "behavior": 1388, "but,": 1389, "calm": 1390, "research": 1391, "tf": 1392, "shows": 1393, "interest": 1394, "card": 1395, "bf": 1396, "drained,": 1397, "anxious,": 1398, "useless": 1399, "notice": 1400, "honest": 1401, "speaking": 1402, "option": 1403, "places": 1404, "reason.": 1405, "mean,": 1406, "no.": 1407, "harder": 1408, "avoid": 1409, "throwing": 1410, "jobs": 1411, "sometimes.": 1412, "gain": 1413, "perfect": 1414, "deeply": 1415, "experiences": 1416, "bother": 1417, "otherwise": 1418, "simply": 1419, "lets": 1420, "<3": 1421, "sunday": 1422, "private": 1423, "album": 1424, "he'd": 1425, "24": 1426, "pressure": 1427, "be.": 1428, "weekend.": 1429, "struggled": 1430, "strength": 1431, "future.": 1432, "dropped": 1433, "express": 1434, "good,": 1435, "nor": 1436, "lol.": 1437, "result": 1438, "rarely": 1439, "form": 1440, "walked": 1441, "9": 1442, "tough": 1443, "bank": 1444, "causes": 1445, "current": 1446, "drug": 1447, "bill": 1448, "kicked": 1449, "let’s": 1450, "loud": 1451, "picture": 1452, "offer": 1453, "24/7": 1454, "office": 1455, "saving": 1456, "held": 1457, "exhausting": 1458, "right?": 1459, "posted": 1460, "excuse": 1461, "line": 1462, "university": 1463, "aware": 1464, "quickly": 1465, "unless": 1466, "hates": 1467, "etc": 1468, "reasons": 1469, "throughout": 1470, "intrusive": 1471, "lived": 1472, "then,": 1473, "slow": 1474, "while.": 1475, "considering": 1476, "wonderful": 1477, "joy": 1478, "apartment": 1479, "tw": 1480, "expected": 1481, "decide": 1482, "feel.": 1483, "empty": 1484, "including": 1485, "actual": 1486, "issues.": 1487, "!!": 1488, "october": 1489, "content": 1490, "onto": 1491, "learned": 1492, "later,": 1493, "response": 1494, "thoughts,": 1495, "standing": 1496, "clearly": 1497, "insurance": 1498, "moment.": 1499, "dealt": 1500, "starts": 1501, "thru": 1502, "burden": 1503, "plans": 1504, "real.": 1505, "changes": 1506, "was.": 1507, "anyways": 1508, "wear": 1509, "skin": 1510, "destroy": 1511, "sir": 1512, "though,": 1513, "passed": 1514, "thankful": 1515, "survive": 1516, "debt": 1517, "pm": 1518, "business": 1519, "realizing": 1520, "likes": 1521, "town": 1522, "way,": 1523, "somebody": 1524, "memory": 1525, "dinner": 1526, "path": 1527, "medicine": 1528, "hello": 1529, "arm": 1530, "anything,": 1531, "wont": 1532, "shot": 1533, "began": 1534, "disgusted": 1535, "fed": 1536, "personally": 1537, "recover": 1538, "history": 1539, "evil": 1540, "further": 1541, "ability": 1542, "hurts.": 1543, "test": 1544, "tips": 1545, "trigger": 1546, "cook": 1547, "comfort": 1548, "protect": 1549, "cover": 1550, "end.": 1551, "eye": 1552, "pushed": 1553, "burnt": 1554, "unhappy": 1555, "relate": 1556, "ever.": 1557, "tells": 1558, "older": 1559, "understanding": 1560, "ignore": 1561, "world.": 1562, "remind": 1563, "self-destruction.": 1564, "laugh": 1565, "shower": 1566, "anxious.": 1567, "ball": 1568, "far.": 1569, "across": 1570, ")": 1571, "misery": 1572, "loser": 1573, "enough.": 1574, "tend": 1575, "love.": 1576, "anime": 1577, "liked": 1578, "money,": 1579, "character": 1580, "breathing": 1581, "increased": 1582, "right.": 1583, "ok.": 1584, "|": 1585, "lower": 1586, "monday": 1587, "long.": 1588, "\"": 1589, "term": 1590, "healing": 1591, "trump": 1592, "impossible": 1593, "interested": 1594, "cry.": 1595, "we've": 1596, "information": 1597, "suffering.": 1598, "power": 1599, "everybody": 1600, "managed": 1601, "break.": 1602, "hadn't": 1603, "pushing": 1604, "planning": 1605, "anyway.": 1606, "month.": 1607, "credit": 1608, "stories": 1609, "progress": 1610, "ashamed": 1611, "uk": 1612, "common": 1613, "therapy,": 1614, "screaming": 1615, "1/2": 1616, "ground": 1617, "total": 1618, "ahead": 1619, "headache": 1620, "shit,": 1621, "floor": 1622, "rly": 1623, "special": 1624, "moments": 1625, "hasn't": 1626, "forgive": 1627, "squid": 1628, "about.": 1629, "sexually": 1630, "wishing": 1631, "happy,": 1632, "say,": 1633, "*": 1634, "ugly": 1635, "it'll": 1636, "version": 1637, "sorry.": 1638, "reply": 1639, "bigger": 1640, "relationships": 1641, "generally": 1642, "ugh": 1643, "worrying": 1644, "failed": 1645, "function": 1646, "financial": 1647, "wearing": 1648, "anyone.": 1649, "numb": 1650, "depressive": 1651, "are.": 1652, "existence": 1653, "intense": 1654, "anyway,": 1655, "led": 1656, "grew": 1657, "calls": 1658, "numbers": 1659, "depressed?": 1660, "characters": 1661, "list": 1662, "grief": 1663, "pandemic": 1664, "cost": 1665, "internet": 1666, "that?": 1667, "company": 1668, "hes": 1669, "toxic": 1670, "soon.": 1671, "abused": 1672, "normally": 1673, "seeking": 1674, "repeat": 1675, "arms": 1676, "and/or": 1677, "attack.": 1678, "health,": 1679, "bleak": 1680, "with,": 1681, "stuff.": 1682, "bruh": 1683, "others.": 1684, "event": 1685, "soo": 1686, "something.": 1687, "pictures": 1688, "head.": 1689, "compared": 1690, "winter": 1691, "1st": 1692, "imma": 1693, "white": 1694, "facebook": 1695, "food.": 1696, "ruin": 1697, "episodes": 1698, "silent": 1699, "battling": 1700, "mentioned": 1701, "regret": 1702, "rn.": 1703, "na": 1704, "male": 1705, "vaccine": 1706, "tv": 1707, "chose": 1708, "homeless": 1709, "lately,": 1710, "leaves": 1711, "1.": 1712, "sweet": 1713, "rough": 1714, "40": 1715, "stage": 1716, "adult": 1717, "ignored": 1718, "failure.": 1719, "begin": 1720, "drugs": 1721, "wrote": 1722, "leading": 1723, "shaking": 1724, "provide": 1725, "closer": 1726, "am.": 1727, "loving": 1728, "meaning": 1729, "neither": 1730, "fine.": 1731, "uni": 1732, "fire": 1733, "insomnia": 1734, "disorder,": 1735, "phase": 1736, "same.": 1737, "spending": 1738, "english": 1739, "comment": 1740, "in,": 1741, "conversation": 1742, "(": 1743, "annoyed": 1744, "building": 1745, "tickets": 1746, "mess": 1747, "us,": 1748, "mode": 1749, "birth": 1750, "anybody": 1751, "drove": 1752, "tweeting": 1753, "alright": 1754, "decent": 1755, "ain't": 1756, "through.": 1757, "spiral": 1758, "pretending": 1759, "(or": 1760, "who's": 1761, "crap": 1762, "hard,": 1763, "shouldn’t": 1764, "affect": 1765, "exact": 1766, "room.": 1767, "on,": 1768, "six": 1769, "education": 1770, "bet": 1771, "disease": 1772, "semester": 1773, "before,": 1774, "hurt.": 1775, "bus": 1776, "weather": 1777, "worried.": 1778, "folks": 1779, "then.": 1780, "hole": 1781, "angry,": 1782, "left.": 1783, "married": 1784, "everytime": 1785, "l": 1786, "of,": 1787, "justice": 1788, "condition": 1789, "thoughts.": 1790, "21": 1791, "flashbacks": 1792, "wow": 1793, "lil": 1794, "join": 1795, "create": 1796, "alone,": 1797, "smoke": 1798, "prior": 1799, "football": 1800, "admit": 1801, "escape": 1802, "great,": 1803, "depression?": 1804, "hating": 1805, "doubt": 1806, "together.": 1807, "fat": 1808, "explaining": 1809, "risk": 1810, "series": 1811, "rest.": 1812, "project": 1813, "freak": 1814, "thing,": 1815, "personality": 1816, "own.": 1817, "friend.": 1818, "vent": 1819, "committed": 1820, "abuse,": 1821, "game.": 1822, "b": 1823, "books": 1824, "murder": 1825, "exercise": 1826, "turning": 1827, "available": 1828, "pathetic": 1829, "am,": 1830, "die.": 1831, "leg": 1832, "anti": 1833, "ideas": 1834, "money.": 1835, "meeting": 1836, "scary": 1837, "vote": 1838, "bathroom": 1839, "we'll": 1840, "pissed": 1841, "teacher": 1842, "there,": 1843, "af": 1844, "body.": 1845, "grade": 1846, "away,": 1847, "add": 1848, "mentally,": 1849, "100": 1850, "productive": 1851, "can.": 1852, "sudden": 1853, "battle": 1854, "developed": 1855, "remembering": 1856, "beating": 1857, "haha": 1858, "alot": 1859, "teen": 1860, "ruining": 1861, "convince": 1862, "old.": 1863, "addiction": 1864, "frequently": 1865, "goddamn": 1866, "doc": 1867, "apologize": 1868, "bullshit": 1869, "soft": 1870, "annoying": 1871, "usual": 1872, "via": 1873, "suggestions": 1874, "member": 1875, "describe": 1876, "crippling": 1877, "=": 1878, "everything,": 1879, "christmas": 1880, "allow": 1881, "evening": 1882, "breakdown": 1883, "red": 1884, "proper": 1885, "financially": 1886, "happen.": 1887, "fair": 1888, "teachers": 1889, "million": 1890, "night,": 1891, "overcome": 1892, "point,": 1893, "build": 1894, "members": 1895, "above": 1896, "everywhere": 1897, "violence": 1898, "yes.": 1899, "responses": 1900, "smart": 1901, "agreed": 1902, "regular": 1903, "massive": 1904, "reached": 1905, "nothing,": 1906, "mum": 1907, "becomes": 1908, "parts": 1909, "desire": 1910, "painful": 1911, "disabled": 1912, "person,": 1913, "worthless": 1914, "sometimes,": 1915, "isnt": 1916, "problems,": 1917, "we’ve": 1918, "boss": 1919, "bout": 1920, "of.": 1921, "picked": 1922, "child.": 1923, "videos": 1924, "bit.": 1925, "overwhelming": 1926, "surprised": 1927, "nervous": 1928, "gained": 1929, "hours,": 1930, "morning.": 1931, "stood": 1932, "bad,": 1933, "sports": 1934, "note": 1935, "ig": 1936, "herself": 1937, "sick,": 1938, "gift": 1939, "legs": 1940, "retrograde": 1941, "times,": 1942, "income": 1943, "email": 1944, "value": 1945, "they've": 1946, "why.": 1947, "hell,": 1948, "final": 1949, "(not": 1950, "happened,": 1951, "problem.": 1952, "slightly": 1953, "reminds": 1954, "basic": 1955, "hurt,": 1956, "y": 1957, "schedule": 1958, "develop": 1959, "utterly": 1960, "romantic": 1961, "zero": 1962, "passing": 1963, "hungry": 1964, "relationship.": 1965, "sun": 1966, "state.": 1967, "reddit": 1968, "key": 1969, "horror": 1970, "prescribed": 1971, "you?": 1972, "results": 1973, "11": 1974, "you’ve": 1975, "hung": 1976, "yo": 1977, "considered": 1978, "opinion": 1979, "officially": 1980, "update": 1981, "scene": 1982, "moment,": 1983, "god,": 1984, "deeper": 1985, "m": 1986, "creative": 1987, "issues,": 1988, "me!": 1989, "access": 1990, "remove": 1991, "hopeless.": 1992, "enough,": 1993, "concerned": 1994, "played": 1995, "suggest": 1996, "mom.": 1997, "warm": 1998, "done,": 1999, "locked": 2000, "besides": 2001, "reminded": 2002, "tryna": 2003, "bed,": 2004, "channel": 2005, "months,": 2006, "convinced": 2007, "whose": 2008, "homework": 2009, "tests": 2010, "enjoyed": 2011, "touch": 2012, "everyday.": 2013, "highly": 2014, "followed": 2015, "\"you": 2016, "d": 2017, "options": 2018, "unfortunately,": 2019, "clinical": 2020, "s": 2021, "hasn’t": 2022, "difference": 2023, "journey": 2024, "care,": 2025, "3rd": 2026, "lies": 2027, "violent": 2028, "decision": 2029, "lady": 2030, "sharing": 2031, "2.": 2032, "choice": 2033, "staff": 2034, "wasted": 2035, "responsibility": 2036, "assume": 2037, "bills.": 2038, "\"i'm": 2039, "psychological": 2040, "broken.": 2041, "advice.": 2042, "texting": 2043, "boring": 2044, "tweets": 2045, "other.": 2046, "movies": 2047, "closed": 2048, "weight,": 2049, "halloween": 2050, "double": 2051, "killed": 2052, "regardless": 2053, "14": 2054, "reaction": 2055, "illnesses": 2056, "patience": 2057, "abuser": 2058, "yea": 2059, "leave.": 2060, "destruction,": 2061, "projects": 2062, "more,": 2063, "mild": 2064, "couch": 2065, "sm": 2066, "record": 2067, "said,": 2068, "breathe": 2069, "instagram": 2070, "er": 2071, "t": 2072, "desperately": 2073, "@": 2074, "rich": 2075, "judge": 2076, "now?": 2077, "overeating": 2078, "past.": 2079, "certainly": 2080, "uncle": 2081, "sushant": 2082, "ssr": 2083, "opportunity": 2084, "bright": 2085, "ko": 2086, "rant": 2087, "(if": 2088, "esteem": 2089, "disappear": 2090, "you!": 2091, "messed": 2092, "sense.": 2093, "train": 2094, "customer": 2095, "winning": 2096, "circle": 2097, "various": 2098, "ends": 2099, "fit": 2100, "original": 2101, "anywhere": 2102, "overall": 2103, "kiss": 2104, "honestly,": 2105, "atleast": 2106, "teaching": 2107, "for.": 2108, "what?": 2109, "reason,": 2110, "separate": 2111, "verge": 2112, "together,": 2113, "grown": 2114, "mins": 2115, "therapist.": 2116, "upon": 2117, "thread": 2118, "cheated": 2119, "begging": 2120, "sex.": 2121, "sell": 2122, "believed": 2123, "lord": 2124, "cancel": 2125, "accidentally": 2126, "ima": 2127, "exams": 2128, "experience.": 2129, "therapy.": 2130, "nurse": 2131, "benefit": 2132, "“": 2133, "according": 2134, "dm": 2135, "threat": 2136, "exhausted!": 2137, "worst.": 2138, "teeth": 2139, "who’s": 2140, "wishes": 2141, "block": 2142, "burned": 2143, "adults": 2144, "below": 2145, "respond": 2146, "gym": 2147, "based": 2148, "yrs": 2149, "trip": 2150, "disability": 2151, "heavily": 2152, "suggested": 2153, "patient": 2154, "hardly": 2155, "relationship,": 2156, "cats": 2157, "stable": 2158, "quick": 2159, "dance": 2160, "realised": 2161, "accident": 2162, "later.": 2163, "wave": 2164, "bloody": 2165, "position": 2166, "hardest": 2167, "potential": 2168, "gf": 2169, "practice": 2170, "recommend": 2171, "domestic": 2172, "park": 2173, "gross": 2174, "wasting": 2175, "bills": 2176, "solution": 2177, "actions": 2178, "destroyed": 2179, "already.": 2180, "involved": 2181, "16": 2182, "lockdown": 2183, "please.": 2184, "self-loathing": 2185, "you’ll": 2186, "garden": 2187, "“you": 2188, "possibly": 2189, "eat,": 2190, "directly": 2191, "attempts": 2192, "studying": 2193, "session": 2194, "couldnt": 2195, "so...": 2196, "pregnant": 2197, "understood": 2198, "economy": 2199, "shoulder": 2200, "born": 2201, "fixed": 2202, "goals": 2203, "distance": 2204, "failure,": 2205, "obsessed": 2206, "knee": 2207, "appear": 2208, "fine,": 2209, "stick": 2210, "think.": 2211, "(the": 2212, "sleepy": 2213, "perhaps": 2214, "weren't": 2215, "going.": 2216, "kick": 2217, "picking": 2218, "snap": 2219, "repeatedly": 2220, "built": 2221, "knowledge": 2222, "pretend": 2223, "friendship": 2224, "checks": 2225, "v": 2226, "large": 2227, "loan": 2228, "angry.": 2229, "psych": 2230, "carry": 2231, "dread": 2232, "compare": 2233, "ideation": 2234, "lucky": 2235, "control.": 2236, "you'll": 2237, "jokes": 2238, "hella": 2239, "track": 2240, "rlly": 2241, "right,": 2242, "socially": 2243, "bedroom": 2244, "complex": 2245, "guys,": 2246, "excruciating.": 2247, "senior": 2248, "rules": 2249, "kids.": 2250, "per": 2251, "yeah,": 2252, "weekends": 2253, "quality": 2254, "fish": 2255, "while,": 2256, "messages": 2257, "ngl": 2258, "draining": 2259, "needing": 2260, "spread": 2261, "them?": 2262, "chat": 2263, "anger,": 2264, "chill": 2265, "skills": 2266, "favourite": 2267, "air": 2268, "guessing": 2269, "court": 2270, "ignoring": 2271, "did.": 2272, "laid": 2273, "puts": 2274, "tho.": 2275, "physically,": 2276, "gone.": 2277, "caught": 2278, "niggas": 2279, "overthink": 2280, "enjoying": 2281, "dr": 2282, "helpful": 2283, "properly": 2284, "caring": 2285, "crisis": 2286, "interacting": 2287, "situation,": 2288, "self-destruction,": 2289, "wash": 2290, "decisions": 2291, "toll": 2292, "relief": 2293, "fucks": 2294, "shop": 2295, "heat": 2296, "morning,": 2297, "plenty": 2298, "around.": 2299, "feed": 2300, "crash": 2301, "natural": 2302, "bcs": 2303, "cancer": 2304, "mask": 2305, "events": 2306, "vax": 2307, "receive": 2308, "nice.": 2309, "weed": 2310, "tiny": 2311, "discovered": 2312, "anyone,": 2313, "buying": 2314, "price": 2315, "younger": 2316, "store": 2317, "til": 2318, "decade": 2319, "changing": 2320, "roll": 2321, "apologies": 2322, "throat": 2323, "dry": 2324, "problems.": 2325, "damaged": 2326, "stress,": 2327, "embarrassed": 2328, "not,": 2329, "status": 2330, "fought": 2331, "e": 2332, "3.": 2333, "yet,": 2334, "insane": 2335, "different.": 2336, "over,": 2337, "drama": 2338, "fear,": 2339, "apply": 2340, "students": 2341, "count": 2342, "crying,": 2343, "dumped": 2344, "jail": 2345, "failing": 2346, "war": 2347, "weeks,": 2348, "artist": 2349, "rid": 2350, "minutes.": 2351, "once,": 2352, "something,": 2353, "vs": 2354, "–": 2355, "fear.": 2356, "training": 2357, "bringing": 2358, "benefits": 2359, "hated": 2360, "liking": 2361, "feelings,": 2362, "agony": 2363, "shake": 2364, "inside.": 2365, "yell": 2366, "spot": 2367, "be,": 2368, "dead,": 2369, "ho": 2370, "arrived": 2371, "evidence": 2372, "gaming": 2373, "patients": 2374, "attached": 2375, "we'd": 2376, "battery": 2377, "moms": 2378, "mainly": 2379, "details": 2380, "brothers": 2381, "breath": 2382, "ship": 2383, "yet.": 2384, "greater": 2385, "ocd": 2386, "19": 2387, "symptom": 2388, "long,": 2389, "spirit": 2390, "change.": 2391, "dose": 2392, "match": 2393, "too!": 2394, "earth": 2395, "suicidal.": 2396, "another.": 2397, "permanent": 2398, "randomly": 2399, "story.": 2400, "opportunities": 2401, "link": 2402, "mind,": 2403, "interesting": 2404, "interview": 2405, "opening": 2406, "skinny": 2407, "obvious": 2408, "tl": 2409, "rely": 2410, "sorry,": 2411, "unsure": 2412, "surgery.": 2413, "worries": 2414, "cbt": 2415, "website": 2416, "third": 2417, "fatigued": 2418, "hrs": 2419, "occasionally": 2420, "theres": 2421, "doesnt": 2422, "delete": 2423, "grandma": 2424, "psychiatrist": 2425, "bottom": 2426, "street": 2427, "great.": 2428, "okay.": 2429, "parents.": 2430, "fill": 2431, "expensive": 2432, "realise": 2433, "specific": 2434, "female": 2435, "brain.": 2436, "among": 2437, "runs": 2438, "holidays": 2439, "career": 2440, "stare": 2441, "finishing": 2442, "have.": 2443, "threatened": 2444, "view": 2445, "immobile": 2446, "checked": 2447, "okay,": 2448, "placed": 2449, "lovely": 2450, "(no": 2451, "bullying": 2452, "laptop": 2453, "impact": 2454, "awhile": 2455, "feet": 2456, "insecure": 2457, "go,": 2458, "house,": 2459, "suck": 2460, "deleted": 2461, "monster": 2462, "it’ll": 2463, "father.": 2464, "wild": 2465, "correct": 2466, "traveling": 2467, "lied": 2468, "burn": 2469, "distract": 2470, "respect": 2471, "powerful": 2472, "increase": 2473, "was,": 2474, "dms": 2475, "success": 2476, "strange": 2477, "argument": 2478, "spoke": 2479, "vibes": 2480, "diagnosis": 2481, "ah": 2482, "torment": 2483, "visited": 2484, "action": 2485, "13": 2486, "supporting": 2487, "plz": 2488, "tears.": 2489, "luck": 2490, "drawing": 2491, "you'd": 2492, "scared.": 2493, "jealous": 2494, "edit": 2495, "bothered": 2496, "increasingly": 2497, "isolation": 2498, "cleaned": 2499, "majority": 2500, "raise": 2501, "resources": 2502, "minor": 2503, "bullied": 2504, "disappointment": 2505, "gas": 2506, "affected": 2507, "reminder": 2508, "row": 2509, "mix": 2510, "did,": 2511, "replies": 2512, "appreciated.": 2513, "everyone,": 2514, "plays": 2515, "feel,": 2516, "exhausting.": 2517, "room,": 2518, "leave,": 2519, "rain": 2520, "yelling": 2521, "marriage": 2522, "talks": 2523, "search": 2524, "example": 2525, "songs": 2526, "short,": 2527, "asks": 2528, "letter": 2529, "google": 2530, "that!": 2531, "mid": 2532, "shocked": 2533, "switch": 2534, "pills": 2535, "aunt": 2536, "desk": 2537, "average": 2538, "dropping": 2539, "released": 2540, "mother's": 2541, "illness.": 2542, "paper": 2543, "report": 2544, "apathy": 2545, "erik": 2546, "he'll": 2547, "youre": 2548, "limit": 2549, "crawl": 2550, "opposite": 2551, "kidney": 2552, "reaching": 2553, "appointments": 2554, "worse,": 2555, "stopping": 2556, "courage": 2557, "disorders": 2558, "scream": 2559, "explained": 2560, "edit:": 2561, ">": 2562, "recovery": 2563, "want.": 2564, "choosing": 2565, "month,": 2566, "praying": 2567, "are,": 2568, "yesterday.": 2569, "sobbing": 2570, "sweat": 2571, "say.": 2572, "(i'm": 2573, "bag": 2574, "emotions.": 2575, "govt": 2576, "breaks": 2577, "appreciated": 2578, "law": 2579, "tl;dr": 2580, "primary": 2581, "spring": 2582, "release": 2583, "wrong,": 2584, "for,": 2585, "bs": 2586, "pieces": 2587, "**": 2588, "cooking": 2589, "lunch": 2590, "workout": 2591, "finds": 2592, "college.": 2593, "alive.": 2594, "waited": 2595, "racing": 2596, "travel": 2597, "somewhat": 2598, "desperate": 2599, "timeline": 2600, "sub": 2601, "sat": 2602, "at.": 2603, "raped": 2604, "true.": 2605, "military": 2606, "terms": 2607, "round": 2608, "accounts": 2609, "mouth": 2610, "army": 2611, "discord": 2612, "gun": 2613, "laying": 2614, "connected": 2615, "sees": 2616, "physically.": 2617, "states": 2618, "works.": 2619, "both.": 2620, "destroying": 2621, "disgusting": 2622, "tl;dr:": 2623, "modern": 2624, "matters": 2625, "17": 2626, "corner": 2627, "smoking": 2628, "include": 2629, "paranoid": 2630, "conversations": 2631, "try.": 2632, "begged": 2633, "believes": 2634, "focused": 2635, "afterwards": 2636, "old,": 2637, "rage": 2638, "offered": 2639, "hyper": 2640, "smh": 2641, "relevant": 2642, "forms": 2643, "rest,": 2644, "drank": 2645, "fatigue": 2646, "added": 2647, "medications": 2648, "rape": 2649, "up?": 2650, "claim": 2651, "posts": 2652, "feelings.": 2653, "easily.": 2654, "first,": 2655, "professional": 2656, "swings": 2657, "assumed": 2658, "taste": 2659, "friend,": 2660, "emotionally,": 2661, "could’ve": 2662, "“the": 2663, "coworkers": 2664, "items": 2665, "thanks.": 2666, "here's": 2667, "toward": 2668, "why?": 2669, "o": 2670, "americans": 2671, "scattered": 2672, "asleep.": 2673, "shifts": 2674, "(a": 2675, "lisa": 2676, "openly": 2677, "contemplating": 2678, "mercury": 2679, "interaction": 2680, "blamed": 2681, "sadness.": 2682, "upset.": 2683, "whoever": 2684, "everyone’s": 2685, "league": 2686, "trash": 2687, "democrats": 2688, "moon": 2689, "parking": 2690, "points": 2691, "age,": 2692, "attacks.": 2693, "havent": 2694, "ages": 2695, "stress.": 2696, "voices": 2697, "teens": 2698, "assignments": 2699, "figured": 2700, "yourself.": 2701, "language": 2702, "technically": 2703, "higher": 2704, "holy": 2705, "start.": 2706, "nah": 2707, "normal,": 2708, "demons": 2709, "difficult.": 2710, "\"why": 2711, "one,": 2712, "hello,": 2713, "situation.": 2714, "sigh": 2715, "parent": 2716, "basis": 2717, "butt": 2718, "actively": 2719, "awareness": 2720, "site": 2721, "lives,": 2722, "appears": 2723, "engage": 2724, "nuts": 2725, "cash": 2726, "scared,": 2727, "cake": 2728, "50": 2729, "abusing": 2730, "heal.": 2731, "horny": 2732, "from.": 2733, "immune": 2734, "motivated": 2735, "words.": 2736, "whom": 2737, "political": 2738, "crush": 2739, "sending": 2740, "article": 2741, "wide": 2742, "me..": 2743, "downfall": 2744, "entirely": 2745, "negativity": 2746, "gender": 2747, "national": 2748, "deserved": 2749, "humans": 2750, "he’ll": 2751, "sensitive": 2752, "bday": 2753, "invite": 2754, "break,": 2755, "box": 2756, "services": 2757, "flight": 2758, "game,": 2759, "streaming": 2760, "need.": 2761, "selfish": 2762, "image": 2763, "2020": 2764, "stages": 2765, "nigga": 2766, "besties": 2767, "affects": 2768, "careful": 2769, "survivors": 2770, "stressful": 2771, "dare": 2772, "press": 2773, "stuff,": 2774, "cheating": 2775, "head,": 2776, "church": 2777, "i.": 2778, "prefer": 2779, "listened": 2780, "forgetting": 2781, "understand.": 2782, "sounded": 2783, "care.": 2784, "significant": 2785, "scares": 2786, "unhealthy": 2787, "guess.": 2788, "death.": 2789, "responsible": 2790, "fallen": 2791, "lexapro": 2792, "campaign": 2793, "recognize": 2794, "debilitating": 2795, "complicated": 2796, "local": 2797, "situations": 2798, "diet": 2799, "goal": 2800, "universe": 2801, "mf": 2802, "questioning": 2803, "marks": 2804, "crazy.": 2805, "shower.": 2806, "shock": 2807, "mother,": 2808, "attack,": 2809, "hate,": 2810, "dramatic": 2811, "heart,": 2812, "ones.": 2813, "miserable.": 2814, "happens.": 2815, "incident": 2816, "tuesday": 2817, "arguments": 2818, "periods": 2819, "tiredness": 2820, "wasnt": 2821, "suffers": 2822, "mfs": 2823, "self.": 2824, "star": 2825, "shes": 2826, "treatment.": 2827, "holds": 2828, "schools": 2829, "committing": 2830, "survey": 2831, "preferences": 2832, "venmo": 2833, "combination": 2834, "request": 2835, "lives.": 2836, "coz": 2837, "pulled": 2838, "product": 2839, "food,": 2840, "program": 2841, "understand,": 2842, "kid,": 2843, "free.": 2844, "device": 2845, "faced": 2846, "housing": 2847, "fast.": 2848, "face,": 2849, "bath": 2850, "november": 2851, "streets": 2852, "mitski": 2853, "discuss": 2854, "data": 2855, "frozen": 2856, "subject": 2857, "greatest": 2858, "teenage": 2859, "consume": 2860, "fool": 2861, "groups": 2862, "burst": 2863, "complain": 2864, "knock": 2865, "cup": 2866, "unstable": 2867, "binge": 2868, "perfectly": 2869, "hospital.": 2870, "overly": 2871, "ridiculous": 2872, "amongst": 2873, "have,": 2874, "fact,": 2875, "ailing": 2876, "disciples": 2877, "field": 2878, "(she": 2879, "answers": 2880, "happening.": 2881, "depressing": 2882, "guys.": 2883, "treating": 2884, "recently.": 2885, "march": 2886, "(my": 2887, "whilst": 2888, "smell": 2889, "grad": 2890, "adhd.": 2891, "help?": 2892, "community.": 2893, "shall": 2894, "triggers": 2895, "hugs": 2896, "safety": 2897, "blue": 2898, "advantage": 2899, "symptoms,": 2900, "harming": 2901, "content,": 2902, "bodies": 2903, "me...": 2904, "lifeless": 2905, "page": 2906, "writers": 2907, "defense": 2908, "types": 2909, "habits": 2910, "encourage": 2911, "unfair": 2912, "torture": 2913, "dogs": 2914, "important.": 2915, "working.": 2916, "get.": 2917, "nails": 2918, "idc": 2919, "died.": 2920, "pop": 2921, "psychiatric": 2922, "kindness": 2923, "grateful.": 2924, "exhausted..": 2925, "owe": 2926, "4am": 2927, "damn,": 2928, "taught": 2929, "superman": 2930, "deserves": 2931, "fears": 2932, "sky": 2933, "blessed": 2934, "levels": 2935, "period.": 2936, "\"way": 2937, "living\"": 2938, "people's": 2939, "graduate": 2940, "particular": 2941, "happier": 2942, "relationships.": 2943, "task": 2944, "tired!": 2945, "i‘m": 2946, "god.": 2947, "raised": 2948, "packed": 2949, "affecting": 2950, "sake": 2951, "silence": 2952, "id": 2953, "nose": 2954, "hormones": 2955, "longer.": 2956, "really,": 2957, "fantastic": 2958, "(in": 2959, "opened": 2960, "cry,": 2961, "door.": 2962, "crime": 2963, "rates": 2964, "counselor": 2965, "girl.": 2966, "focusing": 2967, "begun": 2968, "naturally": 2969, "they’ve": 2970, "headaches": 2971, "mad,": 2972, "supported": 2973, "heading": 2974, "illness,": 2975, "energy,": 2976, "cheer": 2977, "soooo": 2978, "millions": 2979, "cus": 2980, "manic": 2981, "texted": 2982, "safe.": 2983, "healed": 2984, "stomach.": 2985, "signs": 2986, "empathy": 2987, "complaining": 2988, "prison": 2989, "rough.": 2990, "topic": 2991, "talk,": 2992, "approach": 2993, "blowing": 2994, "potentially": 2995, "joke.": 2996, "touching": 2997, "approaching": 2998, "cos": 2999, "offline": 3000, "yesterday,": 3001, "therapists": 3002, "tight": 3003, "weekly": 3004, "weekend,": 3005, "account.": 3006, "improve": 3007, "pulling": 3008, "bts": 3009, "saturday": 3010, "awkward": 3011, "itself.": 3012, "ripped": 3013, "same,": 3014, "therapist,": 3015, "singing": 3016, "degree": 3017, "sensation": 3018, "loss.": 3019, "rooms": 3020, "terribly": 3021, "kitchen": 3022, "tiring": 3023, "shoes": 3024, "cashapp": 3025, "istg": 3026, "son.": 3027, "warning": 3028, "asshole": 3029, "stressing": 3030, "refuse": 3031, "attitude": 3032, "replace": 3033, "horribly": 3034, "prayers": 3035, "honest.": 3036, "really.": 3037, "ily": 3038, "they’ll": 3039, "please,": 3040, "welcome.": 3041, "around,": 3042, "doing.": 3043, "def": 3044, "someone’s": 3045, "routine": 3046, "class,": 3047, "processing": 3048, "cheap": 3049, "recently,": 3050, "greatly": 3051, "lmao.": 3052, "said.": 3053, "situation?": 3054, "example,": 3055, "alleviate": 3056, "cleaning": 3057, "fcking": 3058, "environment": 3059, "spare": 3060, "window": 3061, "die,": 3062, "disagree": 3063, "removed": 3064, "sum": 3065, "survived": 3066, "bro.": 3067, "cold.": 3068, "music.": 3069, "embarrassing": 3070, "voting": 3071, "religious": 3072, "love,": 3073, "players": 3074, "laughing": 3075, "america": 3076, "oil": 3077, "sisters": 3078, "overwhelmed.": 3079, "part.": 3080, "delivery": 3081, "crazy,": 3082, "jesus": 3083, "criminal": 3084, "ad": 3085, "legal": 3086, "solid": 3087, "since.": 3088, "kissed": 3089, "again?": 3090, "ten": 3091, "(like": 3092, "south": 3093, "meal": 3094, "place,": 3095, "covered": 3096, "stronger": 3097, "forcing": 3098, "comments": 3099, "phone,": 3100, "they'll": 3101, "psychology": 3102, "vet": 3103, "quickly.": 3104, "confidence": 3105, "nine": 3106, "file": 3107, "case.": 3108, "medication,": 3109, "culture": 3110, "era": 3111, "funny.": 3112, "meds,": 3113, "suicidal,": 3114, "remain": 3115, "online,": 3116, "symptoms.": 3117, "additional": 3118, "cruel": 3119, "fairly": 3120, "necessary": 3121, "meds.": 3122, "particularly": 3123, "seconds": 3124, "fixing": 3125, "mood,": 3126, "once.": 3127, "we’ll": 3128, "tiktok": 3129, "animals": 3130, "fault.": 3131, ":((": 3132, "whats": 3133, "glasses": 3134, "effective": 3135, "“i’m": 3136, "ditch": 3137, "shell": 3138, "groceries": 3139, "thousands": 3140, "bye": 3141, "surprise": 3142, "applied": 3143, "g": 3144, "showed": 3145, "struggles": 3146, "hell.": 3147, "computer": 3148, "yes!": 3149, "tattoo": 3150, "attend": 3151, "doubts": 3152, "anxiety/depression": 3153, "mama": 3154, "nightmare": 3155, "horrible.": 3156, "[": 3157, "thursday": 3158, "activities": 3159, "workers": 3160, "checking": 3161, "driver": 3162, "matthewabbott40": 3163, "employer": 3164, "lot,": 3165, "faith": 3166, "provided": 3167, "isolating": 3168, "batman": 3169, "betrayed": 3170, "(this": 3171, "created": 3172, "families": 3173, "real,": 3174, "watch.": 3175, "forever.": 3176, "lbs": 3177, "bitch,": 3178, "$200": 3179, "ice": 3180, "sober": 3181, "slap": 3182, "funds": 3183, "limited": 3184, "hr": 3185, "injury": 3186, "kindly": 3187, "earlier,": 3188, "steps": 3189, "sometime": 3190, "acceptable": 3191, "pit": 3192, "memes": 3193, "anniversary": 3194, "tries": 3195, "addition": 3196, "miles": 3197, "halfway": 3198, "curse": 3199, "essentially": 3200, "improving": 3201, "parents,": 3202, "memories.": 3203, "hate.": 3204, "nasty": 3205, "plain": 3206, "own,": 3207, "exam": 3208, "settle": 3209, "tea": 3210, "upsetting": 3211, "badly.": 3212, "upper": 3213, "reported": 3214, "idea.": 3215, "fever": 3216, "ke": 3217, "but..": 3218, "min": 3219, "ourselves": 3220, "can’t.": 3221, "address": 3222, "suffering,": 3223, "ask.": 3224, "selling": 3225, "downstairs": 